Repository: giellalt/corpus-smn
Catalog: tmx/sms/admin/sd/ohcan_lahkai_fi/virkailmposkesijainen151112.pdf.tmx
Source language: smn
Languages: sms

source: Sämitigge almoot uuccâmnáál ton ohtâvuođâst tuáimee Tave-Suomâ sosiaalsyergi mättimkuávdáá sämiohtâduv
sms: SääŠmteŠǧǧ čõõđat ooccâmnalla sääŠmteeŠǧǧ õhttvuõđâst tuåimmjeei TâŠvv-LääŠddjânnam sosiaalvuuŠd siltteemkõõskõõzz sääŠmjuâkkaz

source: Vuávájeijee toimâsaje lii sämitige čäällimkoddeest säämi kulttuurkuávdáš Sajosist.
sms: Plaaneei tuåimmpäiŠǩǩ lij sääŠmteeŠǧǧ piizarkååŠdd sääŠmkultturkõõskõs Sajoozzâst.

source: Vuávájeijee pargoh láá miäruštâllum sämitige pargo-oornigist.
sms: Plaaneei tuâi liâ meäŠrtõllum sääŠmteeŠǧǧ tuâjjriâššmõõžžâst.

source: Tohálâšvuođâvátámâššân lii virge vaattâm škovlim já lasevátámâššân sämikielâ táiđu (asâttâs 1727/95).
sms: ÂâŠntemõõlǥtõssân lij veeŠrj ooudldem škooulʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttumuužž (asetõs 1727/95).

source: Pargo miänástuvvee tipšom iššeed hiäivulâš ollâškovlâtuđhos já kelijdeijee sosiaalhuolâttâs tubdâmuš. Pälkki miärášuvá sämitige
sms: Tuâi oŠnnstem håiddmõõžžâst ooudâsveŠǩǩa tõõzz ââŠnteei õllškoultuŠtǩǩõs da riŠjttjeei sosiaalhuõl tobddmõš.

source: pälkkivuáháduv vátávâšvuođâtääsi IV.
sms: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz IV.

source: / IV-III mield (vuáđupälkki kooskâst 2 391,60 – 2 448,54 eurod / mp).
sms: / IV-III mieŠldd (vuâđđpäŠlǩǩ lij 2 391,60 – 2 448,54 euŠrred / mp).

source: Sajasâšvuotâ álgá 1.1.2013 já pištá 24.5.2013 räi.
sms: Sâjjõsvuõtt älgg 1.1.2013 da peštt 24.5.2013 räjja.

source: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 3.12.2012 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.
sms: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe vuõltteed sääŠmteeŠǧǧ piizarkådda 3.12.2012 čiâss 16.00 mõõneeŠst addrõõzzin Sajos, 99870 Aanar.

source: Lasetiäđuid pargoost uážžu sosiaal- já tiervâsvuođâčällee Pia Ruotsast puh..
sms: LââŠssteâđaid tuâjast oudd sosiaal- da tiõrvâsvuõttpiizar Pia Ruotsalalta teŠl.

source: Anarist 15.11.2012 Sämitigge *****
sms: Aanrest 15.11.2012 SääŠmteŠǧǧ *****
